<!doctype html>
<!--[if lt IE 7 ]> <html lang="en" class="no-js ie6"> <![endif]-->
<!--[if IE 7 ]>    <html lang="en" class="no-js ie7"> <![endif]-->
<!--[if IE 8 ]>    <html lang="en" class="no-js ie8"> <![endif]-->
<!--[if IE 9 ]>    <html lang="en" class="no-js ie9"> <![endif]-->
<!--[if (gt IE 9)|!(IE)]><!--> <html lang="en" class="no-js"> <!--<![endif]-->
<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
	
	<title>Kike Boned &middot; Hacer acontecer</title>
	<meta name="description" content="Un documental sobre f&uacute;tbol sala">
	<meta name="author" content="nice-code.es">
	
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	
	<link rel="shortcut icon" href="/favicon.ico">
	<link rel="apple-touch-icon" href="/apple-touch-icon.png">
	<link type="text/plain" rel="author" href="/humans.txt" >
	
	<link rel="stylesheet" href="css/style.css?v=2">
	<link rel="stylesheet" media="handheld" href="css/handheld.css?v=2">
	<script src="js/libs/modernizr-1.7.min.js"></script>
</head>
<body>
	<div id="container">
		<header>
			<h1><a href="index.html" class="ir">Kike Boned Hacer acontecer</a></h1>
			<p class="ir subtitle">Un documental sobre f&uacute;tbol sala</p>
			<nav>
				<ul>
					<li><a href="index.html" class="selected">El proyecto</a></li>
					<li><a href="teasers.html">Teasers</a></li>
					<li><a href="quienessomos.html">Qui&eacute;nes somos</a></li>
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
			</nav>
			<ul id="social">
				<li class="twitter"><a href="http://twitter.com/kikeboneddoc" rel="external" class="ir">Twitter</a></li>
				<li class="facebook"><a href="http://facebook.com/hacer.acontecer" rel="external" class="ir">Facebook</a></li>
				<li class="vimeo"><a href="http://vimeo.com/hacer.acontecer" rel="external" class="ir">Vimeo</a></li>
				<li class="youtube"><a href="http://youtube.com/hacer.acontecer" rel="external" class="ir">YouTube</a></li>
			</ul>
			<span id="btn-grid">on</span>
		</header>

		<div id="main" role="main">
			
			<p>El 3 de diciembre del a&ntilde;o 2000, en el Domo de Guatemala, la Selecci&oacute;n Espa&ntilde;ola de F&uacute;tbol Sala se proclamaba campeona del mundo por primera vez en su historia logrando uno de los mayores triunfos deportivos conseguidos hasta entonces por el deporte espa&ntilde;ol.</p>

			<p>Las im&aacute;genes de la final ante Brasil, rescatadas de los archivos de Canal+, tienen la textura del paso del tiempo, pero la emoci&oacute;n al verlas hoy, m&aacute;s de diez a&ntilde;os despu&eacute;s, sigue siendo indescriptible. Las paradas imposibles de Jes&uacute;s Claver&iacute;a, los goles de Javi Rodr&iacute;guez, las gradas desbordadas con miles de espectadores animando, el banquillo al completo de pie, las l&aacute;grimas de Javi S&aacute;nchez, la voz quebrada de los comentaristas tras el pitido final, los abrazos, los saltos de alegr&iacute;a de todo el equipo; aquel mundial, narrado recientemente por todos los miembros del equipo, directivos, jugadores y equipo t&eacute;cnico, en el libro &ldquo;El origen de las estrellas&rdquo;, cambi&oacute; la historia del f&uacute;tbol sala espa&ntilde;ol para siempre. Una lecci&oacute;n maravillosa de verdadero deporte, ejemplo de un equipo unido, comprometido y entusiasmado. Sin duda, un punto de inflexi&oacute;n en el devenir hist&oacute;rico del f&uacute;tbol sala que marc&oacute; el comienzo de los posteriores &eacute;xitos del deporte espa&ntilde;ol a nivel internacional.</p>

			<img src="media/img/kike-boned-1.jpg" title="hacer acontecer" alt="hacer acontecer">
			
			<p>Kike Boned, actual capit&aacute;n de ElPozo Murcia Tur&iacute;stica FS y uno de los pilares fundamentales de la Selecci&oacute;n Nacional, form&oacute; parte de aquel equipo campe&oacute;n del mundo en el a&ntilde;o 2000. Entonces era el jugador m&aacute;s joven, casi sin experiencia a nivel internacional y todav&iacute;a con poca participaci&oacute;n en los partidos, pero aquel mundial signific&oacute; para &eacute;l un aprendizaje valios&iacute;simo, deportivo y humano, que marc&oacute; su trayectoria deportiva convirti&eacute;ndose en un referente absoluto del f&uacute;tbol sala actual.</p>

			<p>Pero aquella victoria en Guatemala, los subsiguientes triunfos de la selecci&oacute;n (2 mundiales y 5 europeos), el espect&aacute;culo que trajeron a Espa&ntilde;a jugadores m&iacute;ticos como Paulo Roberto, la calidad actual de la Liga Nacional y los miles de aficionados que siguen y practican este deporte en todo el mundo, no han servido para dar al f&uacute;tbol sala todo el reconocimiento y el apoyo que merece. Y no s&oacute;lo el f&uacute;tbol sala, nos hemos acostumbrado a que los medios de comunicaci&oacute;n se olviden de un sinf&iacute;n de profesionales del deporte que se esfuerzan diariamente por conseguir sus metas.</p> 

			<p>Por eso queremos hacer este documental, para darle voz a un deporte que ha ofrecido muchas cosas y que tiene todav&iacute;a muchas cosas que ofrecer, porque creemos que merece un reconocimiento mucho mayor, por su historia pasada y por su gran momento actual. Y queremos hacerlo retratando a uno de sus m&aacute;ximos representantes: Kike Boned, a los 33 a&ntilde;os se encuentra en la recta final de su carrera deportiva. Por eso, y por su brillante palmar&eacute;s, queremos reunir los momentos m&aacute;s significativos de una larga trayectoria profesional y conocer, a trav&eacute;s de su experiencia, c&oacute;mo ha sido la evoluci&oacute;n del f&uacute;tbol sala espa&ntilde;ol desde aquella m&aacute;gica victoria del a&ntilde;o 2000. Queremos volver al principio y avanzar hacia delante, integrar la experiencia individual y la colectiva, para contar c&oacute;mo ha sido el camino de un jugador que ha vivido en primera persona algunos de los momentos m&aacute;s importantes de la historia de este deporte.</p>

		</div>

		<footer>
			<p>Colaboradores:</p>
			<ul id="colab">
				<li class="liga"><a href="#" rel="external" class="ir">Liga nacional futbol sala</a></li>
				<li class="adidas"><a href="#" rel="external" class="ir">Adidas</a></li>	
			</ul>
		</footer>
	
	<div id="grid" class="hidden"></div>
	
	
	</div>	

	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script>
	<script>!window.jQuery && document.write(unescape('%3Cscript src="js/libs/jquery-1.5.1.min.js"%3E%3C/script%3E'))</script>
	<script src="js/plugins.js"></script>
	<script src="js/script.js"></script>
	<!--[if lt IE 7 ]>
	<script src="js/libs/dd_belatedpng.js"></script>
	<script> DD_belatedPNG.fix('img, .png_bg');</script>
	<![endif]-->
</body>
</html>